Repository: hypericumimpex/hyp-discount
Catalog: languages/yith-woocommerce-review-for-discounts-*.po
Languages: es_es, fr_fr, it_it, nl_nl

source: This option cannot be modified because you have set YITH WooCommerce Review for Discounts to send coupons only after approval.
es_es: Esta opción no se puede modificar porque has establecido que YITH WooCommerce Review for Discounts envíe cupones sólo después de aprobación.
fr_fr: L’option ne peut pas être modifiée car vous avez réglé YITH WooCommerce Review for Discounts afin qu’il fasse parvenir des coupons seulement après validation.
it_it: Questa opzione non può essere modificata in quanto hai impostato YITH WooCommerce Review for Discounts per l'invio dei coupon solo dopo l'approvazione.
nl_nl: Deze optie kan niet worden aangepast want u heeft YITH WooCommerce Review for Discounts ingesteld om uitsluitend coupons te versturen na goedkeuring.

source: Comment moderation has been enabled to make YITH WooCommerce Review for Discounts work correctly.
es_es: La moderación de comentarios ha sido habilitada para hacer que YITH WooCommerce Review for Discounts funcione correctamente.
fr_fr: La modération des commentaires a été activée afin que YITH WooCommerce Review for Discounts fonctionne correctement.
it_it: La moderazione dei commenti è stata attivata per permettere a YITH WooCommerce Review for Discounts di funzionare correttamente.
nl_nl: Commentaar moderatie is ingeschakeld om YITH WooCommerce Review for Discounts correct te laten werken.

source: Comment moderation is enabled but is not essential to make YITH WooCommerce Review for Discounts work correctly. If you want to change this option click %s here %s
es_es: La moderación de comentarios está habilitada pero no es esencial para hacer que YITH WooCommerce Review for Discounts funcione correctamente. Si quieres cambiar esta opción haz click %s aquí %s
fr_fr: La modération des commentaires est activé mais n’est pas essentielle afin que YITH WooCommerce Review for Discounts fonctionne correctement. Si vous voulez changer cette option cliquez %s ici %s
it_it: La moderazione dei commenti è attivata ma non essenziale al corretto funzionamento di YITH WooCommerce Review for Discounts. Se vuoi cambiare questa opzione fai clic %s qui %s
nl_nl: Commentaar moderatie is ingeschakeld maar niet essentieel om YITH WooCommerce Review for Discounts juist te laten werken. Als u deze optie wilt wijzigen klik %s hier %s

source: General Settings
es_es: Ajustes Generales
fr_fr: Réglages généraux
it_it: Impostazioni Generali
nl_nl: Algemene instellingen

source: Mandrill Settings
es_es: Ajustes de Mandrill
fr_fr: Réglages de Mandrill
it_it: Impostazioni Mandrill
nl_nl: Mandril-instellingen

source: Premium Version
es_es: Versión Premium
fr_fr: Version premium
it_it: Versione Premium
nl_nl: Premium Versie

source: How To
es_es: Instrucciones
fr_fr: Aide
it_it: Come fare per
nl_nl: Hoe

source: This option cannot be modified because it is essential for YITH WooCommerce Review for Discounts to work correctly.
es_es: Esta opción no se puede modificar porque es esencial para que YITH WooCommerce Review for Discounts funcione correctamente.
fr_fr: Cette option ne peut être modifiée car elle est essentielle pour que YITH WooCommerce Review for Discounts fonctionne correctement.
it_it: Questa opzione non può essere modificata in quanto essenziale per il corretto funzionamento di YITH WooCommerce Review for Discounts.
nl_nl: Deze optie kan niet worden aangepast omdat deze essentieel is voor YITH WooCommerce Review for Discounts om juist te werken.

source: Sending test email...
es_es: Enviando email de prueba
fr_fr: Envoi de mail de test…
it_it: Invio email di prova...
nl_nl: Verstuur test e-mail...

source: Test email has been sent successfully!
es_es: ¡Email de prueba enviado satisfactoriamente!
fr_fr: Le mail de test a été envoyé avec succès!
it_it: L'email di prova è stata inviata con successo!
nl_nl: De test e-mail is succesvol verzonden!

source: Please insert a valid email address
es_es: Por favor, inserta una dirección de email válida.
fr_fr: Merci de renseigner une adresse email valide
it_it: Per favore inserisci un indirizzo email valido
nl_nl: Voer een geldig e-mailadres in

source: Placeholder list
es_es: Lista de marcadores de posición
fr_fr: Liste des espaces réservés
it_it: Lista dei segnaposto
nl_nl: Invulveld lijst

source: How coupon works. This placeholder must be included.
es_es: Cómo funciona el cupón. Debe incluirse este marcador de posición.
fr_fr: Comment fonctionne le coupon, cet espace réservé doit être inclus au mail.
it_it: Come funziona il coupon. Questo segnaposto deve essere incluso.
nl_nl: Hoe werkt de coupon. Dit invulveld moet ingevoerd worden.

source: Site title
es_es: Título de la página
fr_fr: Nom du site
it_it: Titolo del sito
nl_nl: Site titel

source: Customer's name
es_es: Nombre del cliente
fr_fr: Prénom du client
it_it: Nome cliente
nl_nl: Voornaam klant

source: Customer's last name
es_es: Apellido(s) del cliente
fr_fr: Nom du client
it_it: Cognome cliente
nl_nl: Achternaam klant

source: Customer's email
es_es: Email del cliente
fr_fr: Email du client
it_it: Email cliente
nl_nl: Klant e-mail

source: Name of the reviewed product
es_es: Nombre del producto reseñado
fr_fr: Nom du produit sur lequel le client a laissé son avis
it_it: Nome del prodotto recensito
nl_nl: Naam van het gereviewde product

source: Total reviews of an user
es_es: Reseñas totales de un usuario
fr_fr: Nombre total d’avis d’un client
it_it: Recensioni totali di un utente
nl_nl: Totaal reviews van een gebruiker

source: How many reviews the user has to write to achieve an objective
es_es: Cuántas reseñas le faltan por escribir al usuario para alcanzar un objetivo
fr_fr: Combien d’avis l’utilisateur doit laisser afin d’atteindre l’objectif
it_it: Quante recensioni deve scrivere l'utente per raggiungere un obiettivo
nl_nl: Aantal reviews dat de gebruiker moet schrijven om een doel te bereiken

source: Name of the vendor
es_es: Nombre del vendedor
fr_fr: Nom du vendeur
it_it: Nome del vendor
nl_nl: Naam van verkoper

source: Amount of the funds
es_es: Cantidad de fondos
it_it: Importo dei fondi
nl_nl: Bedrag van de funds

source: Settings
es_es: Ajustes
fr_fr: Réglages
it_it: Impostazioni
nl_nl: Instellingen

source: Plugin Documentation
es_es: Documentación del plugin
fr_fr: Documentation du plugin
it_it: Documentazione plugin
nl_nl: Plugin Documentatie

source: Operation completed. %d coupon trashed.
es_es: Operación completada. Cupón %d eliminado.
fr_fr: Opération terminée. %d coupon supprimé.
it_it: Operazione completata. %d coupon cestinato.
nl_nl: Handeling afgerond. %d coupon verplaatst naar prullenbak.

source: An error occurred: %s
es_es: Ha ocurrido un error: %s
fr_fr: Une erreur est survenue: %s
it_it: Si è verificato un errore: %s
nl_nl: Er is een fout opgegtreden: %s

source: There was an error while sending the email
es_es: Ocurrió un error durante el envío del email.
fr_fr: Il y a eu une erreur lors de l’envoi du mail
it_it: Si è verificato un errore durante l'invio dell'email
nl_nl: Er is een fout opgetreden bij het verzenden van de e-mail

source: Reward your customers with a gentle discount: approve their reviews and encourage them to purchase again in your shop!
es_es: Recompensa a tus clientes con un generoso descuento: ¡aprueba sus críticas y anímales a comprar otra vez en tu tienda!
fr_fr: Récompensez vos clients avec une réduction: approuvez leurs avis et encouragez-les à acheter à nouveau sur votre boutique!
it_it: Premia i tuoi clienti con uno sconto: approva le loro recensioni ed incoraggiali ad acquistare di nuovo sul tuo shop!
nl_nl: Beloon uw klanten met een kleine korting: keur de reviews goed en stimuleer ze om wederom een aankoop te doen in uw winkel!

source: Review For Discounts Emails
es_es: Emails de Review For Discounts
it_it: Email di Review For Discounts
nl_nl: Review voor kortingen e-mails

# Post Type General Name
source: Review Discounts
it_it: Sconti recensione

# Post Type Singular Name
source: Review Discount
it_it: Sconto recensione

source: Add New Review Discount
es_es: Añadir Nuevo Descuento por reseña
fr_fr: Ajouter un nouveau coupon d’avis
it_it: Aggiungi nuovo sconto recensione
nl_nl: Voeg nieuwe review korting toe

source: Add Review Discount
es_es: Añadir Descuento por reseña
fr_fr: Ajouter un coupon d’avis
it_it: Aggiungi sconto recensione
nl_nl: Voeg review korting toe

source: New Review Discount
es_es: Nuevo Descuento por reseña
fr_fr: Nouveau coupon d’avis
it_it: Nuovo sconto recensione
nl_nl: Nieuwe review korting

source: Edit Review Discount
es_es: Editar Descuento por reseña
fr_fr: Modifier le coupon d’avis
it_it: Modifica sconto recensione
nl_nl: Bewerk review korting

source: View Review Discount
es_es: Ver Descuento por reseña
fr_fr: Voir le coupon d’avis
it_it: Visualizza sconto recensione
nl_nl: Bekijk review korting

source: Search Review Discount
es_es: Buscar Descuento por Reseña
fr_fr: Chercher un coupon d’avis
it_it: Cerca sconto recensione
nl_nl: Zoek review korting

source: Not found
es_es: No encontrado
fr_fr: Introuvable
it_it: Non trovato
nl_nl: Niet gevonden

source: Not found in Trash
es_es: No encontrado en la Papelera
fr_fr: Non trouvé dans la corbeille
it_it: Non trovato nel cestino
nl_nl: Niet gevonden in prullenbak

source: Title
es_es: Título
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

source: Description
es_es: Descripción
it_it: Descrizione
nl_nl: Beschrijving

source: Triggering event
es_es: Evento desencadenante
fr_fr: Événement déclenchant
it_it: Evento trigger
nl_nl: Trigger gebeurtenis

source: Date
es_es: Fecha
it_it: Data
nl_nl: Datum

source: Review of %d specific product
es_es: Reseña de %d producto específico
fr_fr: Avis de %d produit spécifique
it_it: Recensione del %d determinato prodotto
nl_nl: Review van %d specifiek product

source: Products
es_es: Productos
fr_fr: Produits
it_it: Prodotti
nl_nl: Producten

source: Review of any product of %d specific category
es_es: Reseña de cualquier producto de %d categoría específica
fr_fr: Avis de tous les produit de %d la catégorie spécifique
it_it: Recensione di qualsiasi prodotto della %d determinata categoria
nl_nl: Review van een product van %d specifieke categorie

source: Categories
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
nl_nl: Categorieën

source: Review of any product
es_es: Reseña de cualquier producto
fr_fr: Avis d'un produit
it_it: Recensione di qualsiasi prodotto
nl_nl: Review van een product

source: %s review written
es_es: %s reseña escrita
fr_fr: %s avis écrit
it_it: %s recensione scritta
nl_nl: %s reviews geschreven

source: Send notifications after %s reviews
es_es: Envía notificaciones después de %s reseñas
fr_fr: Envoyer une notification après %s avis
it_it: Invia notifiche dopo %s recensioni
nl_nl: Verstuur notificatie na %s reviews

source: Discount Options
es_es: Opciones de descuentos
fr_fr: Options de la remise
it_it: Opzioni di sconto
nl_nl: Kortingsopties

source: Add Funds
es_es: Añadir fondos
it_it: Aggiungi fondi
nl_nl: Tegoed toevoegen

source: Description of the coupon
es_es: Descripción del cupón
fr_fr: Description du coupon
it_it: Descrizione del coupon
nl_nl: Beschrijving van de coupon

source: Single Review
es_es: Una sola reseña
fr_fr: Avis simple
it_it: Recensione singola
nl_nl: Enkele review

source: Multiple Reviews
es_es: Múltiples reseñas
fr_fr: Plusieurs avis
it_it: Recensioni multiple
nl_nl: Meerdere reviews

source: When the coupon will be sent
es_es: Cuándo se enviará el cupón
fr_fr: Quand le coupon sera t’il envoyé
it_it: Quando verrà inviato il coupon
nl_nl: Wanneer de coupon wordt verzonden

source: Leaving the following fields empty, users will receive a coupon for the review of any product
es_es: Dejando vacíos los siguientes campos, los usuarios recibirán un cupón por escribir una reseña de cualquier producto
fr_fr: En laissant les champs suivants vides, les utilisateurs recevront un coupon après un avis laissé sur n’importe quel produit
it_it: Lasciando vuoti i seguenti campi, gli utenti riceveranno un coupon per la recensione di qualsiasi prodotto
nl_nl: Laat de volgende velden leeg, gebruikers zullen een coupon ontvangen voor de review van een willekeurig product

source: Triggering products
es_es: Productos desencadenantes
fr_fr: Produits déclencheurs
it_it: Prodotti trigger
nl_nl: Trigger producten

source: Search for a product...
es_es: Buscar un producto…
fr_fr: Chercher un produit…
it_it: Cerca un prodotto...
nl_nl: Zoeken naar een product...

source: Products that will give a coupon if reviewed
es_es: Productos que darán un cupón si se reseñan
fr_fr: Les produits qui déclencheront un coupon après un avis
it_it: Prodotti che ti faranno avere un coupon se recensiti
nl_nl: Producten waarvoor een coupon wordt gegeven als ze zijn gereviewd

source: Triggering product categories
es_es: Categorías de productos desencadenantes
fr_fr: Catégories de produit déclencheurs
it_it: Categorie di prodotto trigger
nl_nl: Trigger product categorieën

source: Reviewing products of the selected categories will send a coupon.
es_es: Escribir reseñas de productos de las categorías seleccionadas hará que se envíe un cupón.
fr_fr: En laissant un avis sur les produits des catégories sélectionnées un coupon sera envoyé.
it_it: La recensione dei prodotti delle categorie selezionate invierà un coupon.
nl_nl: Door de producten van de geselecteerde categorieën te reviewen wordt een coupon verstuurd.

source: Requested quantity
es_es: Cantidad solicitada
fr_fr: Quantité demandée
it_it: Quantità richiesta
nl_nl: Verzoek hoeveelheid

source: How many reviews have to be written to receive the coupon.
es_es: Cuántas críticas tienen que escribirse para recibir el cupón.
fr_fr: Combien d'avis doit être écrits pour recevoir le coupon.
it_it: Quante recensioni devono essere scritte per ricevere il coupon.
nl_nl: Hoeveel reviews moet u schrijven om een coupon te ontvangen.

source: Send notification approaching requested quantity
es_es: Enviar una notificación al aproximarse a la cantidad solicitada
fr_fr: Envoyer une notification lorsque l'on approche de la quantité demandée
it_it: Invia notifica all'approssimarsi della quantità richiesta
nl_nl: Stuur een notificatie als de verzochte hoeveelheid bijna bereikt is

source: Send an email from a certain amount of review to get to the requested quantity to encourage users make other reviews
es_es: Enviar un email a partir de un número de críticas para conseguir la cantidad solicitada para animar a los usuarios a escribir otras reseñas
fr_fr: Envoyer un e-mail à partir d'un certain nombre d'avis pour accéder à la quantité demandée afin d'encourager les utilisateurs à faire d'autres commentaires
it_it: Invia un'email da un determinato numero di recensioni al raggiungimento della quantità richiesta per incoraggiare gli utenti a scrivere altre recensioni
nl_nl: Stuur een e-mail met een bepaald aantal reviews om de verzochte hoeveelheid te bereiken en gebruikers te stimuleren om andere reviews te schrijven

source: Initial quantity
es_es: Cantidad inicial
fr_fr: Quantité initiale
it_it: Quantità iniziale
nl_nl: Beginwaarde

source: Set how many reviews are needed to start sending the email notifications.
es_es: Establece cuántas críticas se necesitan para empezar a enviar las notificaciones de email.
fr_fr: Définissez le nombre d'avis requis pour commencer à envoyer les notifications par e-mail.
it_it: Imposta quante recensioni servono per iniziare ad inviare le email di notifica.
nl_nl: Stel in hoeveel reviews nodig zijn om e-mail notificaties te verzenden.

source: Discount type
es_es: Tipo de descuento
fr_fr: Type de remise
it_it: Tipo di sconto
nl_nl: Kortingstype

source: Coupon amount
es_es: Cantidad del cupón
fr_fr: Montant du coupon
it_it: Importo coupon
nl_nl: Coupon bedrag

source: Value of the coupon.
es_es: Valor del cupón.
fr_fr: Valeur du coupon.
it_it: Valore del coupon.
nl_nl: Waarde van de coupon.

source: Validity days
es_es: Días de validez
fr_fr: Validité en jours
it_it: Giorni di validità
nl_nl: Geldigheid dagen

source: Set for how many days the coupon will be valid since the creation. Set to "0" for no expiration.
es_es: Establece por cuántos días el cupón será válido desde su creación. Establece "0" para que no caduque.
fr_fr: Définir pour combien de jours le coupon sera valide après sa création. Mettre « 0 » pour qu’il n’expire pas.
it_it: Imposta per quanti giorni il coupon sarà valido dalla creazione. Imposta a "0" per nessuna scadenza.
nl_nl: Stel in hoeveel dagen de coupon geldig is vanaf de creatie. Zet op "0" voor geen expiratie.

source: Allow free shipping
es_es: Permitir envío gratuito
fr_fr: Frais de port offert
it_it: Consenti la spedizione gratuita
nl_nl: Sta gratis verzending toe

source: Check this box if the coupon grants free shipping. The <a href="%s">free shipping method</a> must be enabled and set to require "a valid free shipping coupon" (see the "Free Shipping Requires" setting).
es_es: Marca esta casilla si el cupón garantiza envío gratuito. El <a href="%s">método de envío gratuito</a> debe estar habilitado y "un cupón válido de envío gratuito"marcado como obligatorio (ver los ajustes de "Requisitos de Envío Gratuito").
fr_fr: Cocher cette case si le coupon donne droit à la livraison gratuite. La <a href="%s">méthode de livraison gratuite</a> doit être activée et requiert un coupon de livraison gratuit.
it_it: Seleziona questa casella se il coupon prevede la consegna gratuita. Il <a href="%s">metodo di spedizione gratuita</a> deve essere attivato ed impostato per richiedere "un coupon valido per la spedizione gratuita" (vedi l'impostazione "Free Shipping Requires").
nl_nl: Selecteer dit keuzevakje als de coupon gratis verzending toestaat. De <a href="%s">free shipping method</a> moet ingeschakeld en geïnstalleerd zijn om een "geldige gratis verzending coupon" te verkrijgen (bekijk de "Free Shipping Requires" instellingen).

source: Single use only
es_es: De un solo uso
fr_fr: Utilisation individuelle
it_it: Solo uso singolo
nl_nl: Uitsluitend individueel gebruik

source: Check this box if the coupon cannot be used in conjunction with other coupons.
es_es: Marca esta casilla si el cupón no puede usarse en conjunto con otros cupones.
fr_fr: Cocher cette case si le coupon ne peut pas être utilisé avec d'autres coupons.
it_it: Seleziona questa casella se il coupon non può essere usato in combinazione con altri coupon.
nl_nl: Selecteer dit keuzevakje als de coupon niet kan worden gebruikt in combinatie met andere coupons.

source: Minimum amount to spend
es_es: Cantidad mínima a gastar
fr_fr: Montant minimum à dépenser
it_it: Minimo importo di spesa
nl_nl: Minimum te spenderen bedrag

source: No minimum
es_es: Sin mínimo
fr_fr: Pas de minimum
it_it: Nessun minimo
nl_nl: Geen minimum

source: This field allows you to set the minimum subtotal needed to use the coupon.
es_es: Este campo te permite establecer el mínimo subtotal necesario para usar el cupón
fr_fr: Ce champ vous permet de définir un montant total minimum à avoir pour utiliser le coupon.
it_it: Questo campo ti permette di impostare il subtotale minimo necessario per l'utilizzo del coupon.
nl_nl: Dit veld laat u het minimum noodzakelijke subtotaal bepalen om deze coupon te gebruiken.

source: Maximum amount to spend
es_es: Cantidad máxima a gastar
fr_fr: Montant maximum à dépenser
it_it: Massimo importo di spesa
nl_nl: Maximum te spenderen bedrag

source: No maximum
es_es: Sin máximo
fr_fr: Pas de maximum
it_it: Nessun massimo
nl_nl: Geen maximum

source: This field allows you to set the maximum subtotal allowed when using the coupon.
es_es: Este campo te permite establecer el máximo subtotal permitido cuando se usa el cupón.
fr_fr: Ce champ vous permet définir un total maximum à dépenser avec l'utilisation de ce coupon.
it_it: Questo campo ti permette di impostare il subtotale massimo consentito per l'utilizzo del coupon.
nl_nl: Dit veld laat u het maximum toegestane subtotaal bepalen wanneer de coupon wordt gebruikt.

source: Products which need to be in the cart to use this coupon; if "Product Discounts" is selected, set which products will be discounted.
es_es: Productos que tienen que estar en el carrito para usar este cupón; si "Descuentos de producto" está seleccionado, establece qué productos se descontarán.
fr_fr: Les produits qui doivent être dans le panier pour utiliser ce coupon; Si "Remises produit" est sélectionné, définissez les produits qui seront actualisés.
it_it: Prodotti che devono essere presenti nel carrello per usare questo coupon; se è stato selezionato "Sconti prodotto" imposta quali prodotti saranno scontati.
nl_nl: Producten welke in de winkelwagen dienen te zitten om deze coupon te gebruiken; als "Product kortingen" is geselecteerd, stel in welke producten korting krijgen.

source: Product categories
es_es: Categorías de productos
fr_fr: Catégories de produit
it_it: Categorie di prodotto
nl_nl: Product categorieën

source: A product must be in this category for the coupon to remain valid; if "Product Discounts" is selected, the products of these categories will be discounted.
es_es: Un producto debe estar en esta categoría para que el cupón siga siendo válido; si está seleccionado "Descuentos de Producto", los productos de estas categorías serán descontados.
fr_fr: Un produit doit être dans cette catégorie pour que le coupon reste valide; Si "Remises sur les produits" est sélectionné, les produits de ces catégories seront réduits.
it_it: Deve essere presente un prodotto in questa categoria perché il coupon sia valido; se hai selezionato "Sconti prodotto" i prodotti di questa categoria saranno scontati.
nl_nl: Een product moet in deze categorie zitten om geldig te blijven; als “Product kortingen” is geselecteerd, krijgen de producten van deze categorie korting.

source: 10% discount on cart total
es_es: 10% de descuento en el total del carrito
fr_fr: 10% de remise sur la totalité du panier
it_it: 10% di sconto sul totale del carrello
nl_nl: 10% korting op winkelwagen totaal

source: Coupon code:
es_es: Código del cupón:
fr_fr: Code du coupon:
it_it: Codice coupon:

source: Coupon amount: %s%s off
es_es: Cantidad del cupón: descuento de %s%s
fr_fr: Montant du coupon: %s%s
it_it: Importo coupon: %s%s di sconto
nl_nl: Coupon bedrag: %s%s off

source: Free shipping
es_es: Envío gratuito
fr_fr: Expédition gratuite
it_it: Consegna gratuita
nl_nl: Gratis verzending

source: Valid for a minimum purchase of %s
es_es: Válido para una compra mínima de %s
fr_fr: Valide pour un minimum d'achat de %s
it_it: Valido per una spesa minima di %s
nl_nl: Geldig voor een minimum aankoop van %s

source: Valid for a maximum purchase of %s
es_es: Válido para una compra máxima de %s
fr_fr: Valide pour un maximum d'achat de %s
it_it: Valido per una spesa massima di %s
nl_nl: Geldig voor een maximum aankoop van %s

source: Valid for a minimum purchase of %s and a maximum of %s
es_es: Válido para una compra de mínimo %s y máximo de %s
fr_fr: Valide pour un minimum d'achat de %s et d'un maximum de %s
it_it: Valido per una spesa minima di %s e massima di %s
nl_nl: Geldig voor een minimum aankoop van %s en een maximum van %s

source: Valid for:
es_es: Válido por:
fr_fr: Valide pour:
it_it: Valido per:
nl_nl: Geldig voor:

source: Products: %s
es_es: Productos: %s
fr_fr: Produits: %s
it_it: Prodotti: %s
nl_nl: Producten: %s

source: Products of these categories: %s
es_es: Productos para estas categorías: %s
fr_fr: Produits de ces catégories: %s
it_it: Prodotti delle seguenti categorie: %s
nl_nl: Producten van deze categorieën: %s

source: Not valid for:
es_es: No es válido para:
fr_fr: Non valide pour:
it_it: Non valido per:
nl_nl: Niet geldig voor:
