Repository: hypericumimpex/hyp-discount
Catalog: languages/yith-woocommerce-review-for-discounts-*.po
Languages: es_es, fr_fr, it_it, nl_nl

source: This coupon cannot be used with other coupons
es_es: Este cupón no puede usarse con otros cupones
fr_fr: Ce coupon ne peut être utilisé avec d'autres coupons
it_it: Questo coupon non può essere usato con altri coupon
nl_nl: Deze coupon kan niet worden gebruikt in combinatie met andere coupons

source: This coupon will not be applied to items on sale
es_es: Este cupón no se aplicará en artículos rebajados
fr_fr: Ce coupon ne sera pas appliqué aux produits en promotion
it_it: Questo coupon non verrà applicato ai prodotti in offerta
nl_nl: Deze coupon wordt niet toegepast op uitverkoop items

source: Expiration date: %s
es_es: Fecha de caducidad: %s
fr_fr: Date d'expiration: %s
it_it: Data di scadenza: %s
nl_nl: Vervaldatum: %s

source: Coupon management must be enabled to make YITH WooCommerce Review for Discounts work correctly for vendors.
es_es: La administración de cupones debe estar habilitada para hacer que YITH WooCommerce Review for Discounts funcione correctamente para vendedores.
fr_fr: La gestion des coupon doit être activée pour que YITH WooCommerce Review for Discounts fonctionne correctement pour les vendeurs.
it_it: La gestione dei coupon deve essere attivata per permettere a YITH WooCommerce Review for Discount di funzionare correttamente per i venditori.
nl_nl: Coupon management moet ingeschakeld zijn om YITH WooCommerce Review for Discounts juist te laten werken voor verkopers.

source: Review management must be enabled to make YITH WooCommerce Review for Discounts work correctly for vendors.
es_es: La administración de reseñas debe estar habilitada para hacer que YITH WooCommerce Review for Discounts funcione correctamente para vendedores.
fr_fr: La gestion des avis doit être activée pour que YITH WooCommerce Review for Discounts fonctionne correctement pour les vendeurs.
it_it: La gestione delle recensioni deve essere attivata per permettere a YITH WooCommerce Review for Discounts di funzionare correttamente per i venditori.
nl_nl: Review management moet ingeschakeld zijn om YITH WooCommerce Review for Discounts juist te laten werken.

source: Vendor
es_es: Vendedor
fr_fr: Vendeur
it_it: Venditore
nl_nl: Verkopers

source: YITH WooCommerce Review For Discounts is enabled but not effective. It requires WooCommerce in order to work.
es_es: YITH WooCommerce Review For Discounts está habilitado pero no es efectivo. Requiere WooCommerce para funcionar.
fr_fr: YITH WooCommerce Review For Discounts est activé mais ne fonctionne pas. Il requiert WooCommerce pour fonctionner.
it_it: YITH WooCommerce Review for Discounts è attivo ma non operativo. Il suo funzionamento richiede WooCommerce.
nl_nl: YITH WooCommerce Review for Discounts is ingeschakeld maar werkt niet. Het heeft WooCommerce nodig om te werken.

source: Allowed placeholders:
es_es: Marcadores de posición permitidos:
fr_fr: Codes autorisés:
it_it: Segnaposto consentiti:
nl_nl: Toegestane invulvelden:

source: More info
es_es: Más info
fr_fr: Plus d’info
it_it: Ulteriori informazioni
nl_nl: Meer informatie

source: Review For Discounts settings
es_es: Ajustes de Review For Discounts
fr_fr: Réglages de l’extension Review for Discounts
it_it: Impostazioni Review For Discounts
nl_nl: Review voor korting instellingen

source: Enable YITH WooCommerce Review For Discounts
es_es: Habilitar YITH WooCommerce Review For Discounts
fr_fr: Activer YITH WooCommerce Review For Discounts
it_it: Attiva YITH WooCommerce Review For Discounts
nl_nl: YITH WooCommerce Review for Discounts inschakelen

source: For each approved review, customers will get a 10% discount coupon on cart total
es_es: Por cada reseña aprobada, los clientes recibirán un cupón del 10% de descuento sobre el total del carrito
fr_fr: Pour chaque avis, les client auront un coupon de 10% de remise sur le total du panier
it_it: Per ogni recensione approvata i clienti riceveranno un coupon del 10% di sconto sul totale del carrello
nl_nl: Voor elke goedgekeurde review, krijgen klanten een 10% korting coupon op het winkelwagen totaal

source: Email settings for the single review
es_es: Ajustes de email para una sola reseña
fr_fr: Réglages de l’email pour un avis
it_it: Impostazioni email per la recensione singola
nl_nl: E-mail instellingen voor een enkele review

source: Email type
es_es: Tipo de email
fr_fr: Type de mail
it_it: Tipo email
nl_nl: Type e-mail

source: Choose which email format you want to use
es_es: Elige el formato de email que quieres utilizar
fr_fr: Choisir quel format de mail vous souhaitez utiliser
it_it: Scegli quale formato email vuoi utilizzare
nl_nl: Kies welk e-mail formaat uw wilt gebruiken

source: Email subject
es_es: Asunto del email
fr_fr: Sujet de l’email
it_it: Oggetto email
nl_nl: E-mail onderwerp

source: You have received a coupon from {site_title}
es_es: Has recibido un cupón de {site_title}
fr_fr: Vous avez reçu un coupon de {site_title}
it_it: Hai ricevuto un coupon da {site_title}
nl_nl: U heeft een coupon ontvangen van {site_title}

source: Email content
es_es: Contenido del email
fr_fr: Contenu de l’email
it_it: Contenuto email
nl_nl: Inhoud e-mail

source: Hi {customer_name}, thanks for the review about {product_name}! Because of this, we would like to offer you this coupon as a little gift: {coupon_description} See you on our shop, {site_title}.
es_es: Hola {customer_name}, ¡gracias por la reseña sobre {product_name}! Por ello, queremos ofrecerte este cupón como regalo: {coupon_description} Nos vemos en nuestra tienda, {site_title}.
fr_fr: Bonjour {customer_name}, Merci de votre avis sur le produit {product_name}! Pour cela, nous vous faisons parvenir un code promo à utiliser sur notre boutique afin de vous remercier: {coupon_description} A très vite sur la boutique, {site_title}.
it_it: Ciao {customer_name}, grazie per la recensione riguardante {product_name}! Per questo motivo, vorremmo offrirti come piccolo regalo questo coupon: {coupon_description} Ci vediamo sul nostro shop, {site_title}.
nl_nl: Hoi {customer_name}, Bedankt voor uw review over {product_name}! Met betrekking tot deze review, willen we u graag deze coupon aanbieden als kleine attentie: {coupon_description} We zien u in onze winkel, {site_title}.

source: Test email
es_es: Email de prueba
fr_fr: Email de test
it_it: Email di prova

source: Enable Mandrill
es_es: Habilitar Mandrill
fr_fr: Activer Mandrill
it_it: Attiva Mandrill
nl_nl: Mandril inschakelen

source: Use Mandrill to send emails
es_es: Usar Mandril para enviar emails
fr_fr: Utiliser Mandrill pour envoyer des mails
it_it: Utilizza Mandrill per inviare le email
nl_nl: Gebruik Mandrill om e-mails te versturen

source: Mandrill API Key
es_es: Clave API de Mandrill
fr_fr: Clé API Mandrill
it_it: API Key Mandrill

source: The coupon will be sent
es_es: El cupón se enviará
fr_fr: Le coupon sera envoyé
it_it: Il coupon verrà inviato
nl_nl: De coupon wordt verstuurd

source: Choose when coupon will be sent
es_es: Elige cuándo se enviará el email
fr_fr: Choisir quand le coupon sera envoyé
it_it: Scegli quando inviare il coupon
nl_nl: Bepaal wanneer de coupon wordt verstuurd

source: After review approval
es_es: Después de aprobar la reseña
fr_fr: Après la validation de l’avis
it_it: Dopo l'approvazione della recensione
nl_nl: Na review goedkeuring

source: After review composition
es_es: Después de escribir una reseña
fr_fr: Après la rédaction de l’avis
it_it: Dopo la composizione della recensione
nl_nl: Na review samenstelling

source: Deletion of Expired Coupons
es_es: Eliminación de Cupones caducados
fr_fr: Suppression des coupons expirés
it_it: Eliminazione dei coupon scaduti
nl_nl: Verwijderen van verlopen coupons

source: Delete automatically expired coupons (only those created by this plugin)
es_es: Borrar automáticamente los cupones caducados (sólo los creados por este plugin)
fr_fr: Supprimer automatiquement les coupons expirés (seulement ceux crées par ce plugin)
it_it: Elimina automaticamente i coupon scaduti (solo quelli creati da questo plugin)
nl_nl: Verwijder verlopen coupons automatisch (uitsluitend die gecreëerd zijn door deze plugin)

source: Email settings for multiple reviews
es_es: Habilitar ajustes para reseñas múltiples
fr_fr: Réglages de l’email pour plusieurs avis
it_it: Impostazioni email per recensioni multiple
nl_nl: E-mail instellingen voor meerdere reviews

source: Hi {customer_name}, with the latest review you have written {total_reviews} reviews! Because of this, we would like to offer you this coupon as a little gift: {coupon_description} See you on our shop, {site_title}.
es_es: Hola {customer_name}, ¡con la última reseña has escrito {total_reviews} reseñas! Por ello, queremos ofrecerte este cupón como regalo: {coupon_description} Nos vemos en nuestra tienda, {site_title}.
fr_fr: Bonjour {customer_name}, Vous venez de rédiger {total_reviews} avis! Merci beaucoup et pour cela, nous avons le plaisir de vous faire parvenir un code promo à utiliser sur notre boutique: {coupon_description} A très vite sur la boutique, {site_title}.
it_it: Ciao {customer_name}, con l'ultima recensione hai scritto {total_reviews} recensioni! Per questo motivo, vorremmo offrirti come piccolo regalo questo coupon: {coupon_description} Ci vediamo sul nostro shop, {site_title}.
nl_nl: Hoi {customer_name}, Bedankt voor uw review {total_reviews}! Met betrekking tot deze review, willen we u graag deze coupon aanbieden als kleine attentie: {coupon_description} We zien u in onze winkel, {site_title}.

source: Email settings for customer close to the target
es_es: Ajustes de notificación email cuando el cliente se acerca al objetivo
fr_fr: Réglages de l’email pour le client proche du seuil d’avis
it_it: Impostazioni email per il cliente prossimo al target
nl_nl: E-mail instellingen voor klant dichtbij het target

source: You are getting near to an important goal on {site_title}
es_es: Estás acercándote a un importante objetivo en {site_title}
fr_fr: Vous touchez au but sur {site_title}
it_it: Ti stai avvicinando ad un obiettivo importante su {site_title}
nl_nl: U komt dichtbij een belangrijk doel op {site_title}

source: Hi {customer_name}, you need still {remaining_reviews} reviews and you will get a coupon for our shop! See you on our shop, {site_title}.
es_es: Hola {customer_name}, ¡si escribes {remaining_reviews} reseñas más, recibirás un cupón de nuestra tienda! Nos vemos en nuestra tienda, {site_title}.
fr_fr: Bonjour {customer_name}, Vous avez encore besoin de {remaining_reviews} avis et vous recevrez un code promo afin de vous remercier ! A très vite sur la boutique, {site_title}.
it_it: Ciao {customer_name}, ti occorrono ancora {remaining_reviews} recensioni per ricevere un coupon per il nostro shop! Ci vediamo sul nostro shop, {site_title}.
nl_nl: Hoi {customer_name}, u heeft nog {remaining_reviews} reviews nodig en u krijgt een coupon om te besteden in onze winkel! We zien u in onze winkel, {site_title}.

source: Email settings for the single review - Funds
es_es: Ajustes de correo electrónico para la valoración individual - Fondos
it_it: Impostazioni email per la recensione singola - Fondi
nl_nl: E-mailinstellingen voor een enkele review - tegoed

source: You have received funds from {site_title}
es_es: Has recibido fondos de {site_title}
it_it: Hai ricevuto dei fondi da {site_title}
nl_nl: Je hebt tegoed ontvangen van {site_title}

source: Hi {customer_name}, thanks for the review about {product_name}! Because of this, we have credited {funds_amount} on your funds as a little gift. See you on our shop, {site_title}.
es_es: Hola, {customer_name}, \ n ¡Gracias por la valoración de {product_name}! \ n Debido a esto, hemos acreditado {funds_amount} en tus fondos como un pequeño regalo. \ N Nos vemos en nuestra tienda, \ n {Título del sitio}.
it_it: Ciao {customer_name}, grazie per la recensione riguardante {product_name}! Per questo motivo, abbiamo accreditato {funds_amount} sui tuoi fondi come piccolo regalo. Ci vediamo sul nostro shop, {site_title}.
nl_nl: Hallo bedankt {customer_name}, voor de review over {product_name}! Vanwege dit, is {funds_amount} er geld teruggestort als een klein geschenk. Tot ziens op onze shop, {site_title}.

source: Email settings for multiple reviews - Funds
es_es: Ajustes de correo electrónico para valoraciones múltiples - Fondos
it_it: Impostazioni email per recensioni multiple - Fondi
nl_nl: E-mailinstellingen voor meerdere beoordelingen - tegoed

source: Hi {customer_name}, with the latest review you have written {total_reviews} reviews! Because of this, we have credited {funds_amount} on your funds as a little gift. See you on our shop, {site_title}.
es_es: Hola, {customer_name}, \ n con la última valoración has escrito {total_reviews} reseñas! \ n Debido a esto, hemos acreditado {funds_amount} en tus fondos como un pequeño regalo. \ N Nos vemos en nuestra tienda, {site_title}.
it_it: Ciao {customer_name}, con l'ultima recensione hai scritto {total_reviews} recensioni! Per questo motivo, abbiamo accreditato {funds_amount} sui tuoi fondi come piccolo regalo. Ci vediamo sul nostro shop, {site_title}.
nl_nl: Hallo {customer_name}, met de laatste recensie u {total_reviews} beoordelingen hebt geschreven! Vanwege dit, is {funds_amount} op uw geld teruggestort op als een klein geschenk. Tot ziens op onze shop, {site_title}.

source: Only administrators of the site can manage these settings
es_es: Sólo los administradores de este sitio pueden administrar estos ajustes
fr_fr: Seulement les administrateurs de ce site peuvent gérer ces réglages
it_it: Solo gli amministratori del sito possono gestire queste impostazioni
nl_nl: Uitsluitend adminstrateurs kunnen deze dingen beheren

source: Email settings for single review
es_es: Ajustes de email de una sola reseña
fr_fr: Réglages de l’email pour un avis
it_it: Impostazioni email per recensione singola
nl_nl: E-mail instellingen voor enkele review

source: You have received a coupon from {vendor_name} on {site_title}
es_es: Has recibido un cupón de {vendor_name} en {site_title}
fr_fr: Vous avez reçu un code promo de la part de {vendor_name} sur {site_title}
it_it: Hai ricevuto un coupon da {vendor_name} su {site_title}
nl_nl: U heeft een coupon ontvangen van {vendor_name} op {site_title}

source: Hi {customer_name}, thanks for the review about {product_name}! Because of this, we would like to offer you this coupon as a little gift: {coupon_description} See you on our shop, {vendor_name}.
es_es: Hola {customer_name}, ¡gracias por la reseña sobre {product_name}! Por ellos, queremos ofrecerte este cupón como regalo: {coupon_description} Nos vemos en nuestra tienda, {vendor_name}.
fr_fr: Bonjour {customer_name}, Merci pour votre avis sur le produit {product_name}! Grâce à cela et pour vous remercier nous vous offrons un code promo: {coupon_description} A très vite sur la boutique, {vendor_name}.
it_it: Ciao {customer_name}, grazie per la recensione riguardante {product_name}! Per questo motivo, vorremmo offrirti come piccolo regalo questo coupon: {coupon_description} Ci vediamo sul nostro shop, {vendor_name}.
nl_nl: Hoi {customer_name}, Bedankt voor uw review over {product_name}! Met betrekking tot deze review, willen we u graag deze coupon aanbieden als kleine attentie: {coupon_description} We zien u in onze winkel, {vendor_name}.

source: Hi {customer_name}, with the latest review you have written {total_reviews} reviews! Because of this, we would like to offer you this coupon as a little gift: {coupon_description} See you on our shop, {vendor_name}.
es_es: Hola {customer_name}, con la última reseña, ¡has escrito {total_reviews} reseñas! Por eso, nos gustaría ofrecerte este cupón como un como regalo: {coupon_description} Nos vemos en nuestra tienda, {vendor_name}.
fr_fr: Bonjour {customer_name}, Avec votre dernier avis, vous cumulez {total_reviews} avis! Grâce à cela, nous souhaitons vous faire parvenir un petit code promo à utiliser sur notre boutique: {coupon_description} A très vite sur notre boutique, {vendor_name}.
it_it: Ciao {customer_name}, con l'ultima recensione hai scritto {total_reviews} recensioni! Per questo motivo, vorremmo offrirti come piccolo regalo questo coupon: {coupon_description} Ci vediamo sul nostro shop, {vendor_name}.
nl_nl: Hoi {customer_name}, Met de laatste reviews heeft u totaal {total_reviews} geschreven! Met betrekking tot deze reviews, willen we u graag deze coupon aanbieden als kleine attentie: {coupon_description} We zien u in onze winkel, {vendor_name}.

source: You are getting near to an important goal on {vendor_name} su {site_title}
es_es: Te estás acercando a un objetivo importante de {vendor_name} de {site_title}
fr_fr: Vous êtes proche du but sur la boutique de {vendor_name} sur {site_title}
it_it: Ti stai avvicinando ad un obiettivo importante su {vendor_name} su {site_title}
nl_nl: U komt dichtbij een belangrijk doel op {vendor_name} zijn {site_title}

source: Hi {customer_name}, you need still {remaining_reviews} reviews and you will get a coupon for our shop! See you on our shop, {vendor_name}.
es_es: Hola {customer_name}, ¡te faltan {remaining_reviews} reseñas para conseguir un cupón de nuestra tienda! Nos vemos en nuestra tienda, {vendor_name}.
fr_fr: Bonjour {customer_name}, Vous avez encore besoin de {remaining_reviews} avis et vous obtiendrez un code promo! A très vite sur notre boutique, {vendor_name}.
it_it: Ciao {customer_name}, ti occorrono ancora {remaining_reviews} recensioni per ricevere un coupon per il nostro shop! Ci vediamo sul nostro shop, {vendor_name}.
nl_nl: Hoi {customer_name}, U heeft nog {remaining_reviews} reviews nodig en u krijgt een coupon om te besteden in onze winkel! We zien u in onze winkel, {vendor_name}.

source: Delete expired coupons
es_es: Borrar cupones caducados
fr_fr: Supprimer les coupons expirés
it_it: Elimina i coupon scaduti
nl_nl: Verwijder verlopen coupons

source: Deleting expired coupons...
es_es: Borrando cupones caducados...
fr_fr: Suppression des coupons expirés…
it_it: Eliminazione coupon scaduti...
nl_nl: Verwijder verlopen coupons...

source: Type an email address to send a test email
es_es: Escribe una dirección de email para enviar un email de prueba
fr_fr: Renseigner une adresse email afin d’envoyer le test
it_it: Scrivi un indirizzo email per inviare un'email di prova
nl_nl: Type een e-mailadres in om een test e-mail te versturen

source: Send Test Email
es_es: Enviar email de prueba
fr_fr: Envoyer le mail de test
it_it: Invia email di prova
nl_nl: Verstuur een test e-mail

source: Expired coupons will be deleted automatically
es_es: Los cupones caducados se borrarán automáticamente
fr_fr: Les coupons expirés seront automatiquement supprimés
it_it: I coupon scaduti saranno cancellati automaticamente
nl_nl: Verlopen coupons worden automatisch verwijderd

source: Expired coupons must be deleted manually
es_es: Los cupones caducados deben borrarse manualmente
fr_fr: Les coupons expirés doivent être supprimés manuellement
it_it: I coupon scaduti devono essere cancellati manualmente
nl_nl: Verlopen coupons worden automatisch verwijderd

source: Plain text
es_es: Texto sin formato
fr_fr: Texte brut
nl_nl: Standaard tekst

source: Review For Discounts
nl_nl: Review voor kortingen
